{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<TRANS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<S>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "</S>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      " ": 0,
      "<PAD>": 1,
      "<UNK>": 2,
      "<CLS>": 3,
      "<SEP>": 4,
      "<MASK>": 5,
      "<TRANS>": 6,
      "<S>": 7,
      "</S>": 8,
      "!": 9,
      "\"": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "]": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "°": 93,
      "±": 94,
      "²": 95,
      "³": 96,
      "º": 97,
      "Å": 98,
      "Ð": 99,
      "Ó": 100,
      "Ö": 101,
      "×": 102,
      "Ü": 103,
      "à": 104,
      "á": 105,
      "â": 106,
      "ã": 107,
      "ä": 108,
      "ç": 109,
      "è": 110,
      "é": 111,
      "ê": 112,
      "ë": 113,
      "í": 114,
      "ï": 115,
      "ñ": 116,
      "ò": 117,
      "ó": 118,
      "ô": 119,
      "ö": 120,
      "ú": 121,
      "û": 122,
      "ü": 123,
      "ý": 124,
      "ă": 125,
      "ć": 126,
      "ĉ": 127,
      "Č": 128,
      "č": 129,
      "Đ": 130,
      "đ": 131,
      "ė": 132,
      "ę": 133,
      "ě": 134,
      "ğ": 135,
      "ī": 136,
      "ı": 137,
      "ķ": 138,
      "ľ": 139,
      "Ł": 140,
      "ł": 141,
      "ń": 142,
      "ō": 143,
      "Ő": 144,
      "ő": 145,
      "œ": 146,
      "ř": 147,
      "Ś": 148,
      "ś": 149,
      "ş": 150,
      "Š": 151,
      "š": 152,
      "ţ": 153,
      "ź": 154,
      "ž": 155,
      "ǐ": 156,
      "ș": 157,
      "Α": 158,
      "Β": 159,
      "Ε": 160,
      "Ι": 161,
      "Μ": 162,
      "Ν": 163,
      "Ο": 164,
      "Τ": 165,
      "έ": 166,
      "ί": 167,
      "α": 168,
      "δ": 169,
      "ε": 170,
      "η": 171,
      "ι": 172,
      "κ": 173,
      "λ": 174,
      "μ": 175,
      "ν": 176,
      "ο": 177,
      "ρ": 178,
      "ς": 179,
      "σ": 180,
      "τ": 181,
      "υ": 182,
      "φ": 183,
      "ό": 184,
      "ώ": 185,
      "І": 186,
      "А": 187,
      "Б": 188,
      "В": 189,
      "Г": 190,
      "Д": 191,
      "Е": 192,
      "Ж": 193,
      "З": 194,
      "И": 195,
      "Й": 196,
      "К": 197,
      "Л": 198,
      "М": 199,
      "Н": 200,
      "О": 201,
      "П": 202,
      "Р": 203,
      "С": 204,
      "Т": 205,
      "У": 206,
      "Ф": 207,
      "Х": 208,
      "Ц": 209,
      "Ч": 210,
      "Ш": 211,
      "Щ": 212,
      "Ъ": 213,
      "Ю": 214,
      "Я": 215,
      "а": 216,
      "б": 217,
      "в": 218,
      "г": 219,
      "д": 220,
      "е": 221,
      "ж": 222,
      "з": 223,
      "и": 224,
      "й": 225,
      "к": 226,
      "л": 227,
      "м": 228,
      "н": 229,
      "о": 230,
      "п": 231,
      "р": 232,
      "с": 233,
      "т": 234,
      "у": 235,
      "ф": 236,
      "х": 237,
      "ц": 238,
      "ч": 239,
      "ш": 240,
      "щ": 241,
      "ъ": 242,
      "ь": 243,
      "ю": 244,
      "я": 245,
      "ѝ": 246,
      "​": 247,
      "”": 248,
      "•": 249,
      "€": 250,
      "№": 251,
      "≤": 252,
      "th": 253,
      "на": 254,
      "in": 255,
      "the": 256,
      "re": 257,
      "on": 258,
      "ни": 259,
      "то": 260,
      "an": 261,
      "та": 262,
      "ва": 263,
      "ра": 264,
      "те": 265,
      "at": 266,
      "но": 267,
      "да": 268,
      "en": 269,
      "ре": 270,
      "is": 271,
      "ст": 272,
      "по": 273,
      "за": 274,
      "er": 275,
      "не": 276,
      "or": 277,
      "al": 278,
      "ion": 279,
      "ко": 280,
      "to": 281,
      "es": 282,
      "of": 283,
      "ка": 284,
      "ро": 285,
      "it": 286,
      "ou": 287,
      "and": 288,
      "ме": 289,
      "ри": 290,
      "от": 291,
      "ro": 292,
      "ed": 293,
      "се": 294,
      "ing": 295,
      "ar": 296,
      "ите": 297,
      "че": 298,
      "ия": 299,
      "ent": 300,
      "ic": 301,
      "st": 302,
      "ле": 303,
      "ве": 304,
      "ли": 305,
      "ла": 306,
      "as": 307,
      "во": 308,
      "пре": 309,
      "le": 310,
      "съ": 311,
      "ти": 312,
      "ve": 313,
      "де": 314,
      "om": 315,
      "ма": 316,
      "ви": 317,
      "об": 318,
      "be": 319,
      "pe": 320,
      "ct": 321,
      "си": 322,
      "го": 323,
      "мо": 324,
      "that": 325,
      "про": 326,
      "въ": 327,
      "ми": 328,
      "ние": 329,
      "il": 330,
      "for": 331,
      "ди": 332,
      "se": 333,
      "ation": 334,
      "до": 335,
      "ment": 336,
      "ск": 337,
      "ly": 338,
      "из": 339,
      "we": 340,
      "па": 341,
      "de": 342,
      "пе": 343,
      "га": 344,
      "pro": 345,
      "при": 346,
      "res": 347,
      "ци": 348,
      "con": 349,
      "ните": 350,
      "im": 351,
      "ще": 352,
      "зи": 353,
      "wh": 354,
      "же": 355,
      "no": 356,
      "ване": 357,
      "su": 358,
      "вро": 359,
      "ния": 360,
      "ност": 361,
      "he": 362,
      "раз": 363,
      "пред": 364,
      "are": 365,
      "ло": 366,
      "po": 367,
      "ър": 368,
      "ки": 369,
      "пра": 370,
      "са": 371,
      "uro": 372,
      "ce": 373,
      "li": 374,
      "Euro": 375,
      "ста": 376,
      "ch": 377,
      "Europe": 378,
      "ря": 379,
      "жа": 380,
      "ut": 381,
      "ver": 382,
      "ha": 383,
      "this": 384,
      "ra": 385,
      "ort": 386,
      "so": 387,
      "un": 388,
      "ld": 389,
      "lo": 390,
      "id": 391,
      "ul": 392,
      "вропе": 393,
      "вропей": 394,
      "port": 395,
      "com": 396,
      "ne": 397,
      "ab": 398,
      "ру": 399,
      "ска": 400,
      "мен": 401,
      "ri": 402,
      "ith": 403,
      "ията": 404,
      "чи": 405,
      "ag": 406,
      "ill": 407,
      "with": 408,
      "em": 409,
      "ше": 410,
      "ate": 411,
      "European": 412,
      "ча": 413,
      "ur": 414,
      "ad": 415,
      "not": 416,
      "gh": 417,
      "our": 418,
      "това": 419,
      "ter": 420,
      "ke": 421,
      "The": 422,
      "ля": 423,
      "под": 424,
      "ната": 425,
      "have": 426,
      "сти": 427,
      "ci": 428,
      "що": 429,
      "oun": 430,
      "бе": 431,
      "ould": 432,
      "ity": 433,
      "te": 434,
      "mo": 435,
      "це": 436,
      "ство": 437,
      "am": 438,
      "кои": 439,
      "сто": 440,
      "тел": 441,
      "op": 442,
      "би": 443,
      "sion": 444,
      "ги": 445,
      "ir": 446,
      "бва": 447,
      "рябва": 448,
      "вропейск": 449,
      "ay": 450,
      "бъ": 451,
      "ive": 452,
      "со": 453,
      "сно": 454,
      "дър": 455,
      "us": 456,
      "хо": 457,
      "20": 458,
      "държа": 459,
      "ac": 460,
      "ich": 461,
      "сле": 462,
      "will": 463,
      "гра": 464,
      "жда": 465,
      "ор": 466,
      "ex": 467,
      "which": 468,
      "трябва": 469,
      "ts": 470,
      "ду": 471,
      "които": 472,
      "ess": 473,
      "sh": 474,
      "all": 475,
      "ъл": 476,
      "ust": 477,
      "me": 478,
      "лен": 479,
      "като": 480,
      "ies": 481,
      "ин": 482,
      "ain": 483,
      "ge": 484,
      "вър": 485,
      "ber": 486,
      "by": 487,
      "вите": 488,
      "стра": 489,
      "ня": 490,
      "ето": 491,
      "спо": 492,
      "ват": 493,
      "ща": 494,
      "fe": 495,
      "ът": 496,
      "мис": 497,
      "Com": 498,
      "жи": 499,
      "ция": 500,
      "mis": 501,
      "ant": 502,
      "въз": 503,
      "Европейск": 504,
      "лно": 505,
      "qu": 506,
      "бо": 507,
      "отно": 508,
      "has": 509,
      "вя": 510,
      "след": 511,
      "лю": 512,
      "ването": 513,
      "act": 514,
      "ol": 515,
      "ther": 516,
      "нието": 517,
      "Европейския": 518,
      "кти": 519,
      "est": 520,
      "wor": 521,
      "Ко": 522,
      "къ": 523,
      "ства": 524,
      "if": 525,
      "кон": 526,
      "ers": 527,
      "mission": 528,
      "бъде": 529,
      "pos": 530,
      "art": 531,
      "ions": 532,
      "ха": 533,
      "si": 534,
      "out": 535,
      "lic": 536,
      "tr": 537,
      "ред": 538,
      "кре": 539,
      "Commission": 540,
      "фи": 541,
      "end": 542,
      "мно": 543,
      "гово": 544,
      "EU": 545,
      "go": 546,
      "ско": 547,
      "лу": 548,
      "Th": 549,
      "ту": 550,
      "зна": 551,
      "ap": 552,
      "дател": 553,
      "нето": 554,
      "кто": 555,
      "co": 556,
      "do": 557,
      "ma": 558,
      "cial": 559,
      "ember": 560,
      "има": 561,
      "also": 562,
      "член": 563,
      "coun": 564,
      "мисията": 565,
      "ламен": 566,
      "ба": 567,
      "reg": 568,
      "коно": 569,
      "man": 570,
      "Un": 571,
      "cr": 572,
      "str": 573,
      "поли": 574,
      "ates": 575,
      "кра": 576,
      "und": 577,
      "resid": 578,
      "fo": 579,
      "пи": 580,
      "but": 581,
      "one": 582,
      "ят": 583,
      "ното": 584,
      "полити": 585,
      "iv": 586,
      "pl": 587,
      "юз": 588,
      "зо": 589,
      "ard": 590,
      "ree": 591,
      "ta": 592,
      "вата": 593,
      "су": 594,
      "Комисията": 595,
      "Presid": 596,
      "ament": 597,
      "can": 598,
      "сич": 599,
      "ността": 600,
      "съюз": 601,
      "St": 602,
      "ран": 603,
      "rom": 604,
      "ren": 605,
      "ure": 606,
      "able": 607,
      "Member": 608,
      "would": 609,
      "We": 610,
      "part": 611,
      "there": 612,
      "въпро": 613,
      "very": 614,
      "must": 615,
      "du": 616,
      "from": 617,
      "ложе": 618,
      "cl": 619,
      "рламен": 620,
      "циа": 621,
      "ски": 622,
      "дей": 623,
      "Съ": 624,
      "ans": 625,
      "fin": 626,
      "should": 627,
      "гу": 628,
      "щи": 629,
      "всич": 630,
      "клю": 631,
      "много": 632,
      "предсе": 633,
      "ble": 634,
      "може": 635,
      "au": 636,
      "вни": 637,
      "tri": 638,
      "ations": 639,
      "към": 640,
      "сте": 641,
      "need": 642,
      "In": 643,
      "дъл": 644,
      "Union": 645,
      "work": 646,
      "гла": 647,
      "кла": 648,
      "od": 649,
      "President": 650,
      "ple": 651,
      "ist": 652,
      "ef": 653,
      "доб": 654,
      "arli": 655,
      "vi": 656,
      "жду": 657,
      "its": 658,
      "иска": 659,
      "То": 660,
      "ud": 661,
      "председател": 662,
      "ус": 663,
      "ЕС": 664,
      "кой": 665,
      "което": 666,
      "arliament": 667,
      "It": 668,
      "cre": 669,
      "дат": 670,
      "еди": 671,
      "стве": 672,
      "ical": 673,
      "кономи": 674,
      "ments": 675,
      "econ": 676,
      "кри": 677,
      "ght": 678,
      "sup": 679,
      "import": 680,
      "States": 681,
      "ous": 682,
      "more": 683,
      "икономи": 684,
      "цията": 685,
      "между": 686,
      "dis": 687,
      "ку": 688,
      "този": 689,
      "прави": 690,
      "ction": 691,
      "коя": 692,
      "cess": 693,
      "ance": 694,
      "раб": 695,
      "ръ": 696,
      "ho": 697,
      "been": 698,
      "ската": 699,
      "ед": 700,
      "шение": 701,
      "също": 702,
      "comm": 703,
      "fore": 704,
      "която": 705,
      "Parliament": 706,
      "icul": 707,
      "подкре": 708,
      "ord": 709,
      "така": 710,
      "ire": 711,
      "econom": 712,
      "tim": 713,
      "тре": 714,
      "цио": 715,
      "осно": 716,
      "лага": 717,
      "vo": 718,
      "Евро": 719,
      "вече": 720,
      "ции": 721,
      "членки": 722,
      "който": 723,
      "their": 724,
      "ish": 725,
      "you": 726,
      "ast": 727,
      "дру": 728,
      "сво": 729,
      "работ": 730,
      "ary": 731,
      "вре": 732,
      "reat": 733,
      "вен": 734,
      "тъ": 735,
      "gy": 736,
      "Европа": 737,
      "pres": 738,
      "нан": 739,
      "всички": 740,
      "ходи": 741,
      "тази": 742,
      "рите": 743,
      "pre": 744,
      "прие": 745,
      "This": 746,
      "тези": 747,
      "ted": 748,
      "iti": 749,
      "лко": 750,
      "gr": 751,
      "per": 752,
      "финан": 753,
      "пъл": 754,
      "следва": 755,
      "now": 756,
      "слу": 757,
      "мер": 758,
      "гле": 759,
      "мож": 760,
      "зе": 761,
      "или": 762,
      "вия": 763,
      "ша": 764,
      "ството": 765,
      "pr": 766,
      "cy": 767,
      "възмож": 768,
      "докла": 769,
      "ong": 770,
      "other": 771,
      "ally": 772,
      "пол": 773,
      "polic": 774,
      "tra": 775,
      "вет": 776,
      "сре": 777,
      "както": 778,
      "фор": 779,
      "стоя": 780,
      "тру": 781,
      "ране": 782,
      "ките": 783,
      "200": 784,
      "сигу": 785,
      "най": 786,
      "ob": 787,
      "лни": 788,
      "Па": 789,
      "ваме": 790,
      "соб": 791,
      "ца": 792,
      "ind": 793,
      "фе": 794,
      "ach": 795,
      "ational": 796,
      "ces": 797,
      "who": 798,
      "form": 799,
      "ll": 800,
      "По": 801,
      "int": 802,
      "Това": 803,
      "сме": 804,
      "was": 805,
      "these": 806,
      "важ": 807,
      "ens": 808,
      "king": 809,
      "ctive": 810,
      "спе": 811,
      "um": 812,
      "cur": 813,
      "Mr": 814,
      "ключ": 815,
      "чита": 816,
      "държави": 817,
      "tries": 818,
      "important": 819,
      "относно": 820,
      "like": 821,
      "new": 822,
      "gn": 823,
      "ся": 824,
      "ities": 825,
      "fa": 826,
      "countries": 827,
      "bet": 828,
      "рез": 829,
      "рт": 830,
      "leg": 831,
      "ated": 832,
      "ye": 833,
      "support": 834,
      "velo": 835,
      "защо": 836,
      "velop": 837,
      "бъдат": 838,
      "ition": 839,
      "пла": 840,
      "fic": 841,
      "нията": 842,
      "up": 843,
      "ev": 844,
      "cer": 845,
      "tern": 846,
      "report": 847,
      "ome": 848,
      "стта": 849,
      "годи": 850,
      "mar": 851,
      "само": 852,
      "ката": 853,
      "обходи": 854,
      "доста": 855,
      "ause": 856,
      "гражда": 857,
      "тя": 858,
      "вам": 859,
      "age": 860,
      "дейст": 861,
      "ople": 862,
      "ските": 863,
      "they": 864,
      "чни": 865,
      "low": 866,
      "spe": 867,
      "ting": 868,
      "ener": 869,
      "кт": 870,
      "agree": 871,
      "cont": 872,
      "je": 873,
      "икономиче": 874,
      "ility": 875,
      "сред": 876,
      "държавите": 877,
      "За": 878,
      "ен": 879,
      "все": 880,
      "cil": 881,
      "develop": 882,
      "отношение": 883,
      "На": 884,
      "Парламен": 885,
      "мата": 886,
      "ghts": 887,
      "един": 888,
      "people": 889,
      "рност": 890,
      "ши": 891,
      "economic": 892,
      "лите": 893,
      "ty": 894,
      "ence": 895,
      "Coun": 896,
      "дни": 897,
      "разви": 898,
      "cause": 899,
      "ser": 900,
      "тира": 901,
      "щата": 902,
      "Council": 903,
      "чно": 904,
      "разу": 905,
      "ial": 906,
      "полз": 907,
      "ution": 908,
      "about": 909,
      "gu": 910,
      "необходи": 911,
      "finan": 912,
      "рен": 913,
      "обла": 914,
      "инте": 915,
      "way": 916,
      "ia": 917,
      "лна": 918,
      "бле": 919,
      "lear": 920,
      "преди": 921,
      "пости": 922,
      "ough": 923,
      "въпрос": 924,
      "стъ": 925,
      "ците": 926,
      "ху": 927,
      "eve": 928,
      "ително": 929,
      "вно": 930,
      "201": 931,
      "time": 932,
      "как": 933,
      "ful": 934,
      "some": 935,
      "year": 936,
      "policy": 937,
      "предложе": 938,
      "ced": 939,
      "време": 940,
      "over": 941,
      "ене": 942,
      "ден": 943,
      "цен": 944,
      "ative": 945,
      "prov": 946,
      "хме": 947,
      "ход": 948,
      "тър": 949,
      "because": 950,
      "гна": 951,
      "come": 952,
      "паза": 953,
      "wever": 954,
      "propos": 955,
      "sa": 956,
      "trans": 957,
      "only": 958,
      "get": 959,
      "беше": 960,
      "chan": 961,
      "again": 962,
      "мя": 963,
      "европейск": 964,
      "без": 965,
      "лните": 966,
      "съще": 967,
      "ското": 968,
      "sure": 969,
      "what": 970,
      "тите": 971,
      "отгово": 972,
      "ise": 973,
      "ack": 974,
      "стру": 975,
      "lit": 976,
      "ms": 977,
      "Не": 978,
      "ow": 979,
      "предста": 980,
      "ating": 981,
      "оба": 982,
      "през": 983,
      "бли": 984,
      "rent": 985,
      "финансо": 986,
      "щите": 987,
      "гаран": 988,
      "than": 989,
      "разуме": 990,
      "ase": 991,
      "my": 992,
      "rights": 993,
      "emp": 994,
      "ject": 995,
      "цел": 996,
      "пу": 997,
      "issu": 998,
      "under": 999,
      "мите": 1000,
      "whe": 1001,
      "marke": 1002,
      "голя": 1003,
      "вета": 1004,
      "clear": 1005,
      "зда": 1006,
      "хора": 1007,
      "day": 1008,
      "съм": 1009,
      "inv": 1010,
      "ip": 1011,
      "им": 1012,
      "вид": 1013,
      "вле": 1014,
      "stru": 1015,
      "пробле": 1016,
      "помо": 1017,
      "ures": 1018,
      "cris": 1019,
      "ween": 1020,
      "социа": 1021,
      "between": 1022,
      "ub": 1023,
      "подкрепа": 1024,
      "създа": 1025,
      "парламен": 1026,
      "pect": 1027,
      "ass": 1028,
      "fund": 1029,
      "каза": 1030,
      "кога": 1031,
      "наро": 1032,
      "00": 1033,
      "produ": 1034,
      "проце": 1035,
      "вие": 1036,
      "icular": 1037,
      "financial": 1038,
      "орга": 1039,
      "pon": 1040,
      "hu": 1041,
      "oper": 1042,
      "право": 1043,
      "ue": 1044,
      "rel": 1045,
      "До": 1046,
      "ан": 1047,
      "particular": 1048,
      "във": 1049,
      "ine": 1050,
      "into": 1051,
      "inte": 1052,
      "such": 1053,
      "sy": 1054,
      "вропейската": 1055,
      "any": 1056,
      "енер": 1057,
      "crisis": 1058,
      "стъп": 1059,
      "ice": 1060,
      "ose": 1061,
      "още": 1062,
      "доклад": 1063,
      "sit": 1064,
      "itiz": 1065,
      "them": 1066,
      "свобо": 1067,
      "fact": 1068,
      "tain": 1069,
      "igh": 1070,
      "използ": 1071,
      "order": 1072,
      "он": 1073,
      "преде": 1074,
      "Ка": 1075,
      "рази": 1076,
      "thing": 1077,
      "споразуме": 1078,
      "чение": 1079,
      "гласу": 1080,
      "citiz": 1081,
      "дне": 1082,
      "реги": 1083,
      "гат": 1084,
      "няма": 1085,
      "polit": 1086,
      "върху": 1087,
      "фа": 1088,
      "аз": 1089,
      "ame": 1090,
      "дове": 1091,
      "повече": 1092,
      "try": 1093,
      "защи": 1094,
      "политика": 1095,
      "ep": 1096,
      "ем": 1097,
      "dif": 1098,
      "вител": 1099,
      "beli": 1100,
      "форма": 1101,
      "take": 1102,
      "му": 1103,
      "prote": 1104,
      "make": 1105,
      "sible": 1106,
      "развити": 1107,
      "respon": 1108,
      "la": 1109,
      "ink": 1110,
      "pri": 1111,
      "криза": 1112,
      "ну": 1113,
      "циона": 1114,
      "min": 1115,
      "бю": 1116,
      "гне": 1117,
      "вод": 1118,
      "начи": 1119,
      "present": 1120,
      "af": 1121,
      "със": 1122,
      "лната": 1123,
      "продъл": 1124,
      "vel": 1125,
      "deb": 1126,
      "fir": 1127,
      "ress": 1128,
      "демо": 1129,
      "връ": 1130,
      "систе": 1131,
      "рам": 1132,
      "колко": 1133,
      "ural": 1134,
      "ради": 1135,
      "citizens": 1136,
      "just": 1137,
      "произ": 1138,
      "една": 1139,
      "ency": 1140,
      "грани": 1141,
      "stem": 1142,
      "therefore": 1143,
      "ian": 1144,
      "cus": 1145,
      "гарантира": 1146,
      "чо": 1147,
      "политиче": 1148,
      "дан": 1149,
      "human": 1150,
      "those": 1151,
      "comp": 1152,
      "incl": 1153,
      "ефе": 1154,
      "red": 1155,
      "Европейският": 1156,
      "рабо": 1157,
      "social": 1158,
      "каз": 1159,
      "meas": 1160,
      "над": 1161,
      "ult": 1162,
      "see": 1163,
      "защото": 1164,
      "stit": 1165,
      "quest": 1166,
      "dec": 1167,
      "ublic": 1168,
      "believe": 1169,
      "intern": 1170,
      "Парламента": 1171,
      "ards": 1172,
      "mon": 1173,
      "лта": 1174,
      "when": 1175,
      "proposal": 1176,
      "Ho": 1177,
      "част": 1178,
      "gra": 1179,
      "energy": 1180,
      "market": 1181,
      "стано": 1182,
      "tion": 1183,
      "страна": 1184,
      "political": 1185,
      "обще": 1186,
      "However": 1187,
      "ности": 1188,
      "наш": 1189,
      "дже": 1190,
      "ако": 1191,
      "proble": 1192,
      "парламент": 1193,
      "чове": 1194,
      "bas": 1195,
      "system": 1196,
      "main": 1197,
      "stand": 1198,
      "ския": 1199,
      "most": 1200,
      "чните": 1201,
      "разли": 1202,
      "тен": 1203,
      "ният": 1204,
      "други": 1205,
      "ace": 1206,
      "равни": 1207,
      "она": 1208,
      "incre": 1209,
      "правата": 1210,
      "нение": 1211,
      "being": 1212,
      "страни": 1213,
      "bo": 1214,
      "xt": 1215,
      "bal": 1216,
      "rest": 1217,
      "органи": 1218,
      "icult": 1219,
      "many": 1220,
      "народ": 1221,
      "бюдже": 1222,
      "рио": 1223,
      "against": 1224,
      "вят": 1225,
      "ctor": 1226,
      "cent": 1227,
      "обаче": 1228,
      "resol": 1229,
      "читам": 1230,
      "ефекти": 1231,
      "cons": 1232,
      "път": 1233,
      "изме": 1234,
      "sub": 1235,
      "cern": 1236,
      "подоб": 1237,
      "level": 1238,
      "uation": 1239,
      "вните": 1240,
      "трудни": 1241,
      "effe": 1242,
      "необходимо": 1243,
      "regul": 1244,
      "sel": 1245,
      "Съвета": 1246,
      "ives": 1247,
      "add": 1248,
      "plement": 1249,
      "опреде": 1250,
      "bud": 1251,
      "concern": 1252,
      "med": 1253,
      "рат": 1254,
      "лаго": 1255,
      "ving": 1256,
      "свър": 1257,
      "лено": 1258,
      "настоя": 1259,
      "демокра": 1260,
      "когато": 1261,
      "ks": 1262,
      "rit": 1263,
      "могат": 1264,
      "пен": 1265,
      "ious": 1266,
      "use": 1267,
      "потре": 1268,
      "защита": 1269,
      "development": 1270,
      "страте": 1271,
      "made": 1272,
      "dire": 1273,
      "mat": 1274,
      "случа": 1275,
      "well": 1276,
      "тъй": 1277,
      "тът": 1278,
      "лан": 1279,
      "упра": 1280,
      "oup": 1281,
      "лия": 1282,
      "There": 1283,
      "вете": 1284,
      "бя": 1285,
      "рта": 1286,
      "сега": 1287,
      "пър": 1288,
      "вна": 1289,
      "включ": 1290,
      "основа": 1291,
      "ця": 1292,
      "сътрудни": 1293,
      "read": 1294,
      "търго": 1295,
      "ew": 1296,
      "think": 1297,
      "strate": 1298,
      "чна": 1299,
      "country": 1300,
      "едно": 1301,
      "гру": 1302,
      "ide": 1303,
      "ститу": 1304,
      "гия": 1305,
      "then": 1306,
      "Въ": 1307,
      "рането": 1308,
      "measures": 1309,
      "were": 1310,
      "законо": 1311,
      "say": 1312,
      "лата": 1313,
      "ву": 1314,
      "unity": 1315,
      "тех": 1316,
      "agreement": 1317,
      "uture": 1318,
      "mit": 1319,
      "реше": 1320,
      "great": 1321,
      "el": 1322,
      "прилага": 1323,
      "fi": 1324,
      "where": 1325,
      "жо": 1326,
      "ound": 1327,
      "ision": 1328,
      "пя": 1329,
      "future": 1330,
      "row": 1331,
      "call": 1332,
      "начин": 1333,
      "предоста": 1334,
      "ual": 1335,
      "right": 1336,
      "тра": 1337,
      "вто": 1338,
      "imp": 1339,
      "implement": 1340,
      "abl": 1341,
      "направи": 1342,
      "adop": 1343,
      "госпо": 1344,
      "long": 1345,
      "vern": 1346,
      "циите": 1347,
      "know": 1348,
      "govern": 1349,
      "мерки": 1350,
      "good": 1351,
      "някои": 1352,
      "cond": 1353,
      "ensure": 1354,
      "rough": 1355,
      "важно": 1356,
      "sum": 1357,
      "стой": 1358,
      "бор": 1359,
      "телно": 1360,
      "твър": 1361,
      "приема": 1362,
      "мент": 1363,
      "връз": 1364,
      "същест": 1365,
      "национа": 1366,
      "bility": 1367,
      "положе": 1368,
      "стопа": 1369,
      "паз": 1370,
      "situation": 1371,
      "pet": 1372,
      "можем": 1373,
      "Европейската": 1374,
      "fra": 1375,
      "чен": 1376,
      "рия": 1377,
      "contin": 1378,
      "неза": 1379,
      "сел": 1380,
      "requ": 1381,
      "ific": 1382,
      "чрез": 1383,
      "собе": 1384,
      "qual": 1385,
      "чава": 1386,
      "уве": 1387,
      "view": 1388,
      "срещ": 1389,
      "зд": 1390,
      "app": 1391,
      "сътрудниче": 1392,
      "оста": 1393,
      "tee": 1394,
      "public": 1395,
      "appro": 1396,
      "ild": 1397,
      "тях": 1398,
      "ention": 1399,
      "high": 1400,
      "европей": 1401,
      "тран": 1402,
      "national": 1403,
      "operation": 1404,
      "alth": 1405,
      "want": 1406,
      "исти": 1407,
      "isation": 1408,
      "изи": 1409,
      "demo": 1410,
      "средства": 1411,
      "through": 1412,
      "секто": 1413,
      "нци": 1414,
      "cts": 1415,
      "разиск": 1416,
      "possible": 1417,
      "нама": 1418,
      "работа": 1419,
      "менно": 1420,
      "ices": 1421,
      "ner": 1422,
      "взе": 1423,
      "развитие": 1424,
      "вън": 1425,
      "години": 1426,
      "iven": 1427,
      "сър": 1428,
      "regard": 1429,
      "budget": 1430,
      "first": 1431,
      "бите": 1432,
      "sector": 1433,
      "current": 1434,
      "мина": 1435,
      "ship": 1436,
      "ism": 1437,
      "As": 1438,
      "ised": 1439,
      "years": 1440,
      "isl": 1441,
      "hel": 1442,
      "особе": 1443,
      "att": 1444,
      "кта": 1445,
      "щия": 1446,
      "благо": 1447,
      "et": 1448,
      "послед": 1449,
      "debate": 1450,
      "ors": 1451,
      "put": 1452,
      "внима": 1453,
      "area": 1454,
      "свърза": 1455,
      "ие": 1456,
      "uch": 1457,
      "sol": 1458,
      "евро": 1459,
      "мест": 1460,
      "кту": 1461,
      "осигу": 1462,
      "sign": 1463,
      "here": 1464,
      "улта": 1465,
      "равнище": 1466,
      "utions": 1467,
      "проти": 1468,
      "serv": 1469,
      "ability": 1470,
      "loy": 1471,
      "curity": 1472,
      "правител": 1473,
      "arge": 1474,
      "ak": 1475,
      "help": 1476,
      "Ли": 1477,
      "дова": 1478,
      "разгле": 1479,
      "съгла": 1480,
      "бира": 1481,
      "same": 1482,
      "every": 1483,
      "cep": 1484,
      "възможност": 1485,
      "золю": 1486,
      "интере": 1487,
      "причи": 1488,
      "прове": 1489,
      "вот": 1490,
      "работни": 1491,
      "today": 1492,
      "реа": 1493,
      "pend": 1494,
      "сигурност": 1495,
      "issue": 1496,
      "even": 1497,
      "лява": 1498,
      "здра": 1499,
      "срещу": 1500,
      "преки": 1501,
      "inform": 1502,
      "ign": 1503,
      "fer": 1504,
      "виси": 1505,
      "ele": 1506,
      "изпъл": 1507,
      "мини": 1508,
      "legisl": 1509,
      "пазар": 1510,
      "резулта": 1511,
      "логи": 1512,
      "world": 1513,
      "областта": 1514,
      "институ": 1515,
      "ti": 1516,
      "човека": 1517,
      "пример": 1518,
      "men": 1519,
      "говори": 1520,
      "compet": 1521,
      "br": 1522,
      "thor": 1523,
      "законодател": 1524,
      "reed": 1525,
      "commit": 1526,
      "праве": 1527,
      "eng": 1528,
      "помощ": 1529,
      "instit": 1530,
      "подход": 1531,
      "проду": 1532,
      "усло": 1533,
      "ves": 1534,
      "особено": 1535,
      "доклада": 1536,
      "law": 1537,
      "Wh": 1538,
      "държава": 1539,
      "мента": 1540,
      "achi": 1541,
      "въпроси": 1542,
      "поста": 1543,
      "ry": 1544,
      "рани": 1545,
      "мал": 1546,
      "includ": 1547,
      "reaty": 1548,
      "point": 1549,
      "protection": 1550,
      "прият": 1551,
      "far": 1552,
      "връзка": 1553,
      "ite": 1554,
      "vir": 1555,
      "cannot": 1556,
      "Commissioner": 1557,
      "less": 1558,
      "парт": 1559,
      "нашите": 1560,
      "ig": 1561,
      "резолю": 1562,
      "gram": 1563,
      "насър": 1564,
      "нението": 1565,
      "gent": 1566,
      "програ": 1567,
      "стан": 1568,
      "certain": 1569,
      "own": 1570,
      "ready": 1571,
      "зво": 1572,
      "специа": 1573,
      "ясно": 1574,
      "tak": 1575,
      "voted": 1576,
      "ext": 1577,
      "resolution": 1578,
      "принци": 1579,
      "конкре": 1580,
      "tw": 1581,
      "жите": 1582,
      "даде": 1583,
      "дна": 1584,
      "too": 1585,
      "Mad": 1586,
      "изиск": 1587,
      "real": 1588,
      "how": 1589,
      "cour": 1590,
      "change": 1591,
      "ory": 1592,
      "финанси": 1593,
      "fav": 1594,
      "interest": 1595,
      "Догово": 1596,
      "cooperation": 1597,
      "That": 1598,
      "process": 1599,
      "bon": 1600,
      "европейските": 1601,
      "ление": 1602,
      "стопан": 1603,
      "omen": 1604,
      "рни": 1605,
      "vote": 1606,
      "international": 1607,
      "exam": 1608,
      "тно": 1609,
      "legal": 1610,
      "rap": 1611,
      "necess": 1612,
      "наме": 1613,
      "tribut": 1614,
      "could": 1615,
      "пас": 1616,
      "тро": 1617,
      "set": 1618,
      "region": 1619,
      "тни": 1620,
      "ректи": 1621,
      "добре": 1622,
      "производ": 1623,
      "напред": 1624,
      "ited": 1625,
      "тери": 1626,
      "йна": 1627,
      "respect": 1628,
      "вето": 1629,
      "значение": 1630,
      "полу": 1631,
      "dra": 1632,
      "onment": 1633,
      "common": 1634,
      "Madam": 1635,
      "security": 1636,
      "2020": 1637,
      "employ": 1638,
      "нова": 1639,
      "invest": 1640,
      "does": 1641,
      "still": 1642,
      "place": 1643,
      "ък": 1644,
      "ген": 1645,
      "Трябва": 1646,
      "redu": 1647,
      "бих": 1648,
      "pen": 1649,
      "нали": 1650,
      "car": 1651,
      "граждани": 1652,
      "vironment": 1653,
      "much": 1654,
      "ложи": 1655,
      "fici": 1656,
      "ком": 1657,
      "Ето": 1658,
      "both": 1659,
      "two": 1660,
      "ential": 1661,
      "цяло": 1662,
      "щност": 1663,
      "зова": 1664,
      "cing": 1665,
      "енерги": 1666,
      "clo": 1667,
      "aim": 1668,
      "within": 1669,
      "тек": 1670,
      "задъл": 1671,
      "чу": 1672,
      "запо": 1673,
      "висо": 1674,
      "информа": 1675,
      "него": 1676,
      "question": 1677,
      "num": 1678,
      "favour": 1679,
      "ile": 1680,
      "коле": 1681,
      "рата": 1682,
      "позво": 1683,
      "ответ": 1684,
      "прое": 1685,
      "сътрудничество": 1686,
      "lobal": 1687,
      "лят": 1688,
      "hope": 1689,
      "ider": 1690,
      "вести": 1691,
      "опи": 1692,
      "crat": 1693,
      "увели": 1694,
      "точ": 1695,
      "засе": 1696,
      "конку": 1697,
      "author": 1698,
      "еле": 1699,
      "goti": 1700,
      "2009": 1701,
      "бра": 1702,
      "state": 1703,
      "hap": 1704,
      "pare": 1705,
      "способ": 1706,
      "нас": 1707,
      "mi": 1708,
      "itions": 1709,
      "черта": 1710,
      "sur": 1711,
      "решение": 1712,
      "управле": 1713,
      "ten": 1714,
      "Treaty": 1715,
      "възможно": 1716,
      "loc": 1717,
      "negoti": 1718,
      "лното": 1719,
      "всичко": 1720,
      "роля": 1721,
      "tal": 1722,
      "ствено": 1723,
      "wel": 1724,
      "цион": 1725,
      "discus": 1726,
      "изключ": 1727,
      "съответ": 1728,
      "съществу": 1729,
      "environment": 1730,
      "illion": 1731,
      "crim": 1732,
      "inter": 1733,
      "посо": 1734,
      "фон": 1735,
      "бъдеще": 1736,
      "При": 1737,
      "already": 1738,
      "предвид": 1739,
      "публи": 1740,
      "серио": 1741,
      "структу": 1742,
      "нови": 1743,
      "стро": 1744,
      "sions": 1745,
      "action": 1746,
      "your": 1747,
      "сро": 1748,
      "arch": 1749,
      "инвести": 1750,
      "had": 1751,
      "ята": 1752,
      "разпо": 1753,
      "necessary": 1754,
      "зви": 1755,
      "рна": 1756,
      "imate": 1757,
      "reas": 1758,
      "днес": 1759,
      "jor": 1760,
      "DE": 1761,
      "насо": 1762,
      "вся": 1763,
      "val": 1764,
      "Из": 1765,
      "гри": 1766,
      "program": 1767,
      "major": 1768,
      "стаби": 1769,
      "менти": 1770,
      "inci": 1771,
      "di": 1772,
      "бед": 1773,
      "система": 1774,
      "конкурен": 1775,
      "gan": 1776,
      "имат": 1777,
      "ban": 1778,
      "strategy": 1779,
      "ources": 1780,
      "trade": 1781,
      "обсъ": 1782,
      "бяха": 1783,
      "Те": 1784,
      "ask": 1785,
      "они": 1786,
      "там": 1787,
      "cted": 1788,
      "голяма": 1789,
      "diffe": 1790,
      "рти": 1791,
      "course": 1792,
      "allow": 1793,
      "споразумение": 1794,
      "търгов": 1795,
      "women": 1796,
      "par": 1797,
      "борба": 1798,
      "мисия": 1799,
      "ствие": 1800,
      "matter": 1801,
      "пълно": 1802,
      "soci": 1803,
      "safe": 1804,
      "ква": 1805,
      "why": 1806,
      "работи": 1807,
      "speci": 1808,
      "гажи": 1809,
      "last": 1810,
      "кли": 1811,
      "opport": 1812,
      "effective": 1813,
      "urther": 1814,
      "гражданите": 1815,
      "princi": 1816,
      "used": 1817,
      "международ": 1818,
      "sing": 1819,
      "група": 1820,
      "гласува": 1821,
      "role": 1822,
      "position": 1823,
      "въве": 1824,
      "Сле": 1825,
      "уси": 1826,
      "consider": 1827,
      "initi": 1828,
      "peri": 1829,
      "вната": 1830,
      "Ch": 1831,
      "око": 1832,
      "нася": 1833,
      "text": 1834,
      "col": 1835,
      "information": 1836,
      "health": 1837,
      "ablish": 1838,
      "pay": 1839,
      "ангажи": 1840,
      "grow": 1841,
      "Пред": 1842,
      "des": 1843,
      "реди": 1844,
      "case": 1845,
      "въпроса": 1846,
      "От": 1847,
      "increas": 1848,
      "ince": 1849,
      "plan": 1850,
      "хората": 1851,
      "пози": 1852,
      "инстру": 1853,
      "establish": 1854,
      "нь": 1855,
      "разя": 1856,
      "искал": 1857,
      "global": 1858,
      "itive": 1859,
      "предприят": 1860,
      "key": 1861,
      "година": 1862,
      "потребите": 1863,
      "ке": 1864,
      "нужда": 1865,
      "Re": 1866,
      "taken": 1867,
      "consum": 1868,
      "ran": 1869,
      "искам": 1870,
      "wer": 1871,
      "оби": 1872,
      "reason": 1873,
      "свен": 1874,
      "сни": 1875,
      "provid": 1876,
      "региона": 1877,
      "uring": 1878,
      "require": 1879,
      "два": 1880,
      "ss": 1881,
      "gener": 1882,
      "присъ": 1883,
      "члено": 1884,
      "needs": 1885,
      "Af": 1886,
      "щото": 1887,
      "number": 1888,
      "areas": 1889,
      "EN": 1890,
      "чени": 1891,
      "vis": 1892,
      "лиза": 1893,
      "open": 1894,
      "партнь": 1895,
      "чески": 1896,
      "said": 1897,
      "живот": 1898,
      "indust": 1899,
      "particularly": 1900,
      "job": 1901,
      "права": 1902,
      "сен": 1903,
      "ствата": 1904,
      "подкрепя": 1905,
      "Би": 1906,
      "contribut": 1907,
      "няколко": 1908,
      "дали": 1909,
      "2010": 1910,
      "without": 1911,
      "group": 1912,
      "имаме": 1913,
      "дата": 1914,
      "lead": 1915,
      "ряване": 1916,
      "Та": 1917,
      "struct": 1918,
      "mework": 1919,
      "считам": 1920,
      "три": 1921,
      "подчерта": 1922,
      "invol": 1923,
      "ун": 1924,
      "promo": 1925,
      "форми": 1926,
      "ents": 1927,
      "уча": 1928,
      "образ": 1929,
      "ules": 1930,
      "после": 1931,
      "writ": 1932,
      "дите": 1933,
      "ese": 1934,
      "pers": 1935,
      "еми": 1936,
      "бон": 1937,
      "практи": 1938,
      "контро": 1939,
      "Lis": 1940,
      "Lisbon": 1941,
      "голе": 1942,
      "той": 1943,
      "нен": 1944,
      "благода": 1945,
      "сабон": 1946,
      "чаване": 1947,
      "края": 1948,
      "успе": 1949,
      "reedom": 1950,
      "ограни": 1951,
      "поло": 1952,
      "Лисабон": 1953,
      "ини": 1954,
      "казва": 1955,
      "represent": 1956,
      "oura": 1957,
      "stain": 1958,
      "ately": 1959,
      "issues": 1960,
      "гот": 1961,
      "шата": 1962,
      "продължа": 1963,
      "tax": 1964,
      "процеду": 1965,
      "каже": 1966,
      "ved": 1967,
      "жен": 1968,
      "сна": 1969,
      "Con": 1970,
      "жела": 1971,
      "cept": 1972,
      "изисква": 1973,
      "гламен": 1974,
      "access": 1975,
      "истина": 1976,
      "продукти": 1977,
      "сили": 1978,
      "ollow": 1979,
      "means": 1980,
      "example": 1981,
      "agr": 1982,
      "ination": 1983,
      "problems": 1984,
      "reco": 1985,
      "цата": 1986,
      "действие": 1987,
      "self": 1988,
      "fair": 1989,
      "agricult": 1990,
      "sibility": 1991,
      "европейски": 1992,
      "prior": 1993,
      "gress": 1994,
      "степен": 1995,
      "дава": 1996,
      "ital": 1997,
      "amend": 1998,
      "accoun": 1999,
      "Ние": 2000,
      "ждане": 2001,
      "Договора": 2002,
      "ues": 2003,
      "jo": 2004,
      "чат": 2005,
      "fac": 2006,
      "рно": 2007,
      "допъл": 2008,
      "жение": 2009,
      "достатъ": 2010,
      "ning": 2011,
      "employment": 2012,
      "ben": 2013,
      "отговорност": 2014,
      "например": 2015,
      "вътре": 2016,
      "действия": 2017,
      "Се": 2018,
      "първо": 2019,
      "демократи": 2020,
      "institutions": 2021,
      "better": 2022,
      "problem": 2023,
      "Ако": 2024,
      "свързани": 2025,
      "strong": 2026,
      "транспо": 2027,
      "pra": 2028,
      "amental": 2029,
      "aid": 2030,
      "economy": 2031,
      "tech": 2032,
      "становя": 2033,
      "So": 2034,
      "prove": 2035,
      "малко": 2036,
      "постигна": 2037,
      "призова": 2038,
      "Затова": 2039,
      "кажа": 2040,
      "freedom": 2041,
      "quality": 2042,
      "cra": 2043,
      "ris": 2044,
      "Min": 2045,
      "обе": 2046,
      "Парламентът": 2047,
      "рамките": 2048,
      "cap": 2049,
      "специално": 2050,
      "какво": 2051,
      "озна": 2052,
      "циати": 2053,
      "места": 2054,
      "force": 2055,
      "бър": 2056,
      "gentle": 2057,
      "дори": 2058,
      "reng": 2059,
      "постигне": 2060,
      "iness": 2061,
      "effor": 2062,
      "директи": 2063,
      "vers": 2064,
      "may": 2065,
      "Ва": 2066,
      "зира": 2067,
      "sp": 2068,
      "gentlemen": 2069,
      "лност": 2070,
      "тук": 2071,
      "място": 2072,
      "сите": 2073,
      "gration": 2074,
      "bus": 2075,
      "19": 2076,
      "adies": 2077,
      "streng": 2078,
      "варя": 2079,
      "висимо": 2080,
      "step": 2081,
      "terms": 2082,
      "prev": 2083,
      "оча": 2084,
      "loo": 2085,
      "фици": 2086,
      "depend": 2087,
      "рността": 2088,
      "diff": 2089,
      "гията": 2090,
      "къде": 2091,
      "господа": 2092,
      "кан": 2093,
      "framework": 2094,
      "aran": 2095,
      "follow": 2096,
      "ater": 2097,
      "безо": 2098,
      "орите": 2099,
      "benef": 2100,
      "среда": 2101,
      "ланд": 2102,
      "стойчи": 2103,
      "инициати": 2104,
      "външ": 2105,
      "ъм": 2106,
      "предизви": 2107,
      "rules": 2108,
      "including": 2109,
      "Ви": 2110,
      "lid": 2111,
      "собстве": 2112,
      "proced": 2113,
      "ветства": 2114,
      "cor": 2115,
      "going": 2116,
      "услу": 2117,
      "информация": 2118,
      "представ": 2119,
      "лени": 2120,
      "основните": 2121,
      "fully": 2122,
      "сектор": 2123,
      "рим": 2124,
      "conf": 2125,
      "wards": 2126,
      "led": 2127,
      "цели": 2128,
      "term": 2129,
      "If": 2130,
      "For": 2131,
      "serious": 2132,
      "управление": 2133,
      "project": 2134,
      "eur": 2135,
      "member": 2136,
      "гите": 2137,
      "проблем": 2138,
      "porteur": 2139,
      "give": 2140,
      "suc": 2141,
      "положение": 2142,
      "расте": 2143,
      "сериоз": 2144,
      "ward": 2145,
      "труд": 2146,
      "resources": 2147,
      "vide": 2148,
      "внимание": 2149,
      "rapporteur": 2150,
      "сур": 2151,
      "climate": 2152,
      "mand": 2153,
      "ird": 2154,
      "sm": 2155,
      "политиката": 2156,
      "туа": 2157,
      "food": 2158,
      "writing": 2159,
      "комисия": 2160,
      "deal": 2161,
      "проми": 2162,
      "добро": 2163,
      "continue": 2164,
      "arity": 2165,
      "provide": 2166,
      "organ": 2167,
      "instru": 2168,
      "сла": 2169,
      "низ": 2170,
      "несе": 2171,
      "ctions": 2172,
      "medi": 2173,
      "ге": 2174,
      "sustain": 2175,
      "child": 2176,
      "устойчи": 2177,
      "реша": 2178,
      "знач": 2179,
      "guaran": 2180,
      "\".": 2181,
      "решения": 2182,
      "дел": 2183,
      "жените": 2184,
      "Мо": 2185,
      "sed": 2186,
      "извър": 2187,
      "нау": 2188,
      "стран": 2189,
      "different": 2190,
      "приорите": 2191,
      "products": 2192,
      "approach": 2193,
      "енергий": 2194,
      "станда": 2195,
      "ail": 2196,
      "Ту": 2197,
      "мена": 2198,
      "използва": 2199,
      "policies": 2200,
      "decision": 2201,
      "предоставя": 2202,
      "lig": 2203,
      "wn": 2204,
      "business": 2205,
      "поради": 2206,
      "проблеми": 2207,
      "ulation": 2208,
      "play": 2209,
      "viol": 2210,
      "явам": 2211,
      "improve": 2212,
      "EUR": 2213,
      "тори": 2214,
      "progress": 2215,
      "since": 2216,
      "Ма": 2217,
      "съществува": 2218,
      "bu": 2219,
      "наистина": 2220,
      "политически": 2221,
      "after": 2222,
      "климата": 2223,
      "Въпреки": 2224,
      "welcome": 2225,
      "ек": 2226,
      "докладчи": 2227,
      "достъп": 2228,
      "икономически": 2229,
      "paren": 2230,
      "безопас": 2231,
      "бан": 2232,
      "based": 2233,
      "ically": 2234,
      "Аз": 2235,
      "Про": 2236,
      "дово": 2237,
      "fish": 2238,
      "разбира": 2239,
      "cost": 2240,
      "мето": 2241,
      "effici": 2242,
      "pract": 2243,
      "given": 2244,
      "свето": 2245,
      "rodu": 2246,
      "факта": 2247,
      "ph": 2248,
      "иде": 2249,
      "regulation": 2250,
      "предизвика": 2251,
      "чва": 2252,
      "Ба": 2253,
      "strengthen": 2254,
      "difficult": 2255,
      "acc": 2256,
      "кар": 2257,
      "къв": 2258,
      "приеме": 2259,
      "мили": 2260,
      "cracy": 2261,
      "On": 2262,
      "отнася": 2263,
      "момента": 2264,
      "призна": 2265,
      "clu": 2266,
      "adopted": 2267,
      "contro": 2268,
      "further": 2269,
      "убе": 2270,
      "Считам": 2271,
      "increase": 2272,
      "мени": 2273,
      "сът": 2274,
      "ict": 2275,
      "жим": 2276,
      "изключително": 2277,
      "ines": 2278,
      "crit": 2279,
      "before": 2280,
      "ways": 2281,
      "предложение": 2282,
      "ied": 2283,
      "als": 2284,
      "данъ": 2285,
      "Гла": 2286,
      "отноше": 2287,
      "взема": 2288,
      "comple": 2289,
      "означава": 2290,
      "fundamental": 2291,
      "next": 2292,
      "light": 2293,
      "result": 2294,
      "legislation": 2295,
      "Ре": 2296,
      "включително": 2297,
      "нача": 2298,
      "рай": 2299,
      "постига": 2300,
      "10": 2301,
      "намаля": 2302,
      "free": 2303,
      "дате": 2304,
      "find": 2305,
      "Presidency": 2306,
      "предприятия": 2307,
      "isions": 2308,
      "вина": 2309,
      "регламен": 2310,
      "Иска": 2311,
      "Бих": 2312,
      "towards": 2313,
      "ising": 2314,
      "ouse": 2315,
      "whether": 2316,
      "uc": 2317,
      "solid": 2318,
      "ref": 2319,
      "reach": 2320,
      "предложението": 2321,
      "ман": 2322,
      "State": 2323,
      "recent": 2324,
      "growth": 2325,
      "лту": 2326,
      "introdu": 2327,
      "обществе": 2328,
      "отде": 2329,
      "suf": 2330,
      "care": 2331,
      "нещо": 2332,
      "De": 2333,
      "дователно": 2334,
      "achieve": 2335,
      "случай": 2336,
      "лена": 2337,
      "ресур": 2338,
      "точка": 2339,
      "hand": 2340,
      "making": 2341,
      "Съвет": 2342,
      "Об": 2343,
      "conditions": 2344,
      ".,": 2345,
      "search": 2346,
      "signific": 2347,
      "организа": 2348,
      "сед": 2349,
      "remain": 2350,
      "cratic": 2351,
      "ова": 2352,
      "скоро": 2353,
      "however": 2354,
      "пазара": 2355,
      "вията": 2356,
      "expres": 2357,
      "large": 2358,
      "Pro": 2359,
      "\",": 2360,
      "Спо": 2361,
      "ross": 2362,
      "Гласу": 2363,
      "back": 2364,
      "services": 2365,
      "Members": 2366,
      "authorities": 2367,
      "road": 2368,
      "small": 2369,
      "during": 2370,
      "Освен": 2371,
      "култу": 2372,
      "directive": 2373,
      "Commit": 2374,
      "mone": 2375,
      "авто": 2376,
      "лкова": 2377,
      "chall": 2378,
      "euro": 2379,
      "дени": 2380,
      "област": 2381,
      "av": 2382,
      "opin": 2383,
      "Fund": 2384,
      "дейност": 2385,
      "потребителите": 2386,
      "Committee": 2387,
      "account": 2388,
      "coura": 2389,
      "ladies": 2390,
      "хра": 2391,
      "pecial": 2392,
      "нява": 2393,
      "условия": 2394,
      "каче": 2395,
      "),": 2396,
      "толкова": 2397,
      "нения": 2398,
      "2008": 2399,
      "разискване": 2400,
      "дълго": 2401,
      "reform": 2402,
      "план": 2403,
      "шно": 2404,
      "negotiations": 2405,
      "importance": 2406,
      "ждането": 2407,
      "ute": 2408,
      "действа": 2409,
      "funds": 2410,
      "start": 2411,
      "gether": 2412,
      "hal": 2413,
      "изто": 2414,
      "чим": 2415,
      "жаване": 2416,
      "глед": 2417,
      "мъ": 2418,
      "log": 2419,
      "specific": 2420,
      "basis": 2421,
      "addition": 2422,
      "зра": 2423,
      "At": 2424,
      "simp": 2425,
      "bring": 2426,
      "implementation": 2427,
      "мигра": 2428,
      "лото": 2429,
      "госпожи": 2430,
      "hes": 2431,
      "transport": 2432,
      "vious": 2433,
      "йки": 2434,
      "става": 2435,
      "соли": 2436,
      "промиш": 2437,
      "спа": 2438,
      "opportunity": 2439,
      "greater": 2440,
      "същност": 2441,
      "coming": 2442,
      "tur": 2443,
      "бро": 2444,
      "Gr": 2445,
      "nov": 2446,
      "feren": 2447,
      "съжа": 2448,
